export const mockData = [
    {
        id: 1,
        name: 'Не работает кнорка печати',
        status: 'закрыта',
        author: 'Менеджеров Сергей',
    },
    {
        id: 2,
        name: 'Не работает кнорка печати',
        status: 'открыта',
        author: 'Менеджеров Сергей',
    },
    {
        id: 3,
        name: 'Просьба оценить разработку рекламного баннера на новорижском шоссе. Форматы 600х500х30...',
        status: 'выполнена',
        author: 'Менеджеров Сергей',
    },
    {
        id: 4,
        name: 'Не работает принтенр приемный ',
        status: 'в процессе',
        author: 'Менеджеров Сергей',
    },
    {
        id: 5,
        name: 'Не работает кнорка печати',
        status: 'требует уточнение',
        author: 'Менеджеров Сергей',
    },
    {
        id: 6,
        name: 'Не работает кнорка печати',
        status: 'закрыта',
        author: 'Менеджеров Сергей',
    },
    {
        id: 7,
        name: 'Не работает принтенр приемный',
        status: 'закрыта',
        author: 'Менеджеров Сергей',
    },
    {
        id: 8,
        name: 'Не работает кнорка печати',
        status: 'открыта',
        author: 'Менеджеров Сергей',
    },
    {
        id: 9,
        name: 'Просьба оценить разработку рекламного баннера на новорижском шоссе. Форматы 600х500х30...',
        status: 'выполнена',
        author: 'Менеджеров Сергей',
    },
    {
        id: 10,
        name: 'Не работает кнорка печати',
        status: 'в процессе',
        author: 'Менеджеров Сергей',
    },
    {
        id: 15,
        name: 'Не работает принтенр приемный',
        status: 'требует уточнение',
        author: 'Менеджеров Сергей',
    },
    {
        id: 16,
        name: 'Не работает кнорка печати',
        status: 'закрыта',
        author: 'Менеджеров Сергей',
    },
]